@extends('layouts.app')
@section('title_block')Политика конфиденциальности @endsection

@section('content')
<div align=center>
    <table><tr><td class=fcombold onMouseOver="this.style.background='white'" onMouseOut="this.style='fcom'" width=500 align=center>
                <table><tr><td width=400 align=left>
				<h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И ФАЙЛЫ COOKIE </h1>
<p>Конфиденциальность посетителей нашего веб-сайта <a href="https://1ua.com.ua">https://1ua.com.ua</a> очень важна для нас, и мы стремимся её защищать. Настоящая политика конфиденциальности и файлы cookie (далее – <strong>«Политика»</strong>) объясняют, что мы будем делать с вашей личной информацией.</p>
<p>Данная Политика распространяется только на информацию, собранную на нашем веб-сайте <a href="https://1ua.com.ua">https://1ua.com.ua</a>, поэтому мы не несем ответственности за политику конфиденциальности или содержание веб-сайтов третьих сторон.</p>

<h2>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h2>
<p>1.1. <strong>«Веб-сайт»</strong> (далее – <strong>«Сайт»</strong>) – информационный ресурс в сети Интернет, расположенный по адресу <a href="https://1ua.com.ua">https://1ua.com.ua</a> и содержащий текстовую, графическую и другую информацию, которая воспринимается как единое целое, и поддерживается комплексом системных программных средств.<br>
1.2. <strong>«Владелец Сайта»</strong> (далее – <strong>«Владелец»</strong>) – физическое лицо Сироватко Олег Александрович, который является владельцем и распорядителем персональных данных Пользователей Сайта.<br>
1.3. <strong>«Пользователь»</strong> – любое физическое лицо, которое когда-либо осуществляло доступ к Сайту и достигло возраста, допустимого для акцепта Соглашения пользователя, размещенного на Сайте и этой Политики.<br>
1.4. <strong>«Аккаунт»</strong> – учетная запись Пользователя, созданная в момент авторизации на Сайте, позволяющая Владельцу идентифицировать (авторизовать) Пользователя также с использованием учетной записи Пользователя в социальных сетях Facebook.<br>
1.5. <strong>«Персональные данные»</strong> – сведения или совокупность сведений о Пользователе, которые идентифицированы или могут быть конкретно идентифицированы.<br>
1.6. <strong>«Услуги»</strong> (<strong>сервисы Сайта</strong>) – любые услуги, предлагаемые на Сайте Владельца и включающие в себя, но не ограничиваясь, услуги создания платформ для общения с бизнесом и новых форматов материалов и спецпроектов, создания и повышения качества контента для читателей Пользователей, видео продакшн, отраслевые спецпроекты, прямая реклама и т. д.</p>

<h2>2. СБОР И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
2.1. Использование Сайта не требует регистрации и/или авторизации и непосредственного предоставления персональных данных, которые могут идентифицировать Вас, за исключением случая, предусмотренного п. 2.2. Политики.<br>
2.2. На свое усмотрение, для большего удобства использования Сайта, Вы можете авторизоваться на Сайте с использованием личной учетной записи в социальной сети Facebook.<br>
2.3. При использовании Сайта мы можем проводить автоматический сбор информации, связанной с Вашим использованием Сайта.<br>
2.4. Мы можем собирать, хранить и использовать следующие типы Ваших персональных данных:<br>
2.4.1. информацию о Вашем компьютере, включая IP-адрес, географическое расположение, тип и версию браузера;<br>
2.4.2. информацию о Ваших посещениях и использовании этого Сайта, включая источник рефералов, продолжительность посещения, просмотр страниц и маршруты навигации на Сайте;<br>
2.4.3. информацию, которую Вы предоставляете при авторизации учетной записи на нашем Сайте в порядке, установленном п. 2.2. этой Политики, такие как Ваше имя, фотографии из социальной сети, из которой была проведена авторизация, пол, дата рождения, семейное положение, интересы и хобби, данные об образовании и работе, адрес электронной почты, контактная информация;<br>
2.4.4. информацию, такую как имя и адрес электронной почты, которые Вы вводите для оформления подписки на наши электронные письма и/или информационные бюллетени;<br>
2.4.5. информацию, которую Вы вводите при использовании услуг на нашем Сайте;<br>
2.4.6. информацию, которая генерируется при использовании нашего Сайта, включая время, частоту и обстоятельства использования Вами Сайта;<br>
2.4.7. информацию, относящуюся к заказанным услугам на Сайте или транзакциям, которые Вы совершаете через наш Сайт, включая имя, адрес, номер телефона, адрес электронной почты и данные Вашей кредитной карты;<br>
2.4.8. информацию, которую Вы размещаете на нашем Сайте с целью публикации в Интернете, включая имя пользователя, изображение профиля и содержание Ваших публикаций;<br>
2.4.9. информацию, содержащуюся в любых сообщениях, которые Вы отправляете нам по электронной почте или через наш Сайт, включая содержание и метаданные сообщений;<br>
2.4.10. любую другую личную информацию, которую Вы предоставляете нам.<br>

2.5. Прежде чем сообщать нам личную информацию другого лица, Вы должны получить согласие этого лица как на раскрытие, так и на обработку его персональной информации в соответствии с настоящей Политикой.<br>
2.6. В случае посещения Вами Сайта устанавливается соединение, происходит доступ к данным на Сайте и создается лог-файл. Он может содержать:<br>
– дату и время доступа к Сайту;<br>
– IP-адрес, с которого осуществлялся доступ к Сайту;<br>
– данные или имя файла, к которому Вы обратились на Сайте;<br>
– продолжительность времени, проведенного на Сайте;<br>
– название и версию веб-браузера, Вашей операционной системы;<br>
– название веб-сайта, с которого Вы перешли на Сайт.<br>

Эта информация используется для улучшения производительности работы Сайта по соображениям безопасности, для обеспечения стабильности работы Сайта, а также для защиты Сайта от возможных внешних атак. Кроме этого, мы можем проводить статистический анализ этих данных. Данные, хранящиеся в log-файле, не позволяют нам идентифицировать Вашу личность. Данные в log-файле используются только для целей указанных в настоящей Политике и не передаются третьим сторонам, кроме выпадов, предусмотренных п. 7.2 Политики.<br>
2.7. Мы собираем только те персональные данные, которые сознательно и добровольно предоставлены Вами, как субъектом персональных данных, в целях использования сервисов Сайта, что в соответствии с требованиями действующего законодательства Украины является согласием субъекта персональных данных на обработку своих персональных данных в соответствии с сформулированными в этой Политике целями их обработки.<br>
2.8. Мы гарантируем, что не будем продавать или сдавать в аренду личные данные Пользователя третьим лицам, за исключением случаев, когда раскрытие Ваших персональных данных необходимо для выполнения требований действующего законодательства Украины.<br>
2.9. Мы не собираем и не обрабатываем информацию о Ваших персональных данных относительно членства в политических партиях и профессиональных союзах, осуждений к уголовному наказанию, а также данных, касающихся здоровья, сексуальной жизни, биометрических или генетических данных (согласно статье 7 Закона Украины «О защите персональных данных»).</p>
<h2>
3. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
3.1. Обработка и хранение предоставленных персональных данных производится в дата-центрах, где размещается оборудование, обеспечивающее функционирование сервисов Сайта. Предоставленные персональные данные обрабатываются и могут храниться в базе персональных данных или отдельной таблице базы данных. Сайта.<br>
Место хранения и обработки персональных данных находится в Киеве.</p>

<h2>
4. ЦЕЛЬ ИСПОЛЬЗОВАНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
4.1. Мы можем использовать Вашу персональную информацию в целях:<br>
4.1.1. администрирование нашего Сайта и бизнеса;
4.1.2. персонализации нашего Сайта для Вас;<br>
4.1.3. предоставление возможности пользоваться услугами, доступными на нашем Сайте;<br>

4.1.4. отправка Вам не маркетинговых коммерческих коммуникаций;<br>
4.1.5. отправлять Вам уведомления по электронной почте, в случае если Вы подписаны на уведомления по электронной почте;<br>
4.1.6. посылать Вам нашу электронную рассылку, если Вы подписаны на электронную рассылку. Также Вы можете уведомить нас в любое время, если Вам больше не нужна электронная рассылка;<br>

4.1.7. предоставление третьим сторонам статистической информации о наших пользователях (при этом третьи стороны не смогут идентифицировать ни одного отдельного пользователя по этой информации);<br>
4.1.8. рассмотрение запросов и жалоб, сделанных Вами или о Вас в отношении нашего Сайта;<br>
4.1.9. сохранение нашего Сайта в безопасности и предупреждение мошенничества;<br>
4.1.10. проверка соответствия условиям, регулирующим использование нашего Сайта (включая мониторинг частных сообщений, направляемых через наш Сайт частной службой обмена сообщениями);<br>
4.1.11. и другие виды использования<br>
4.2. Если Вы пожелали предоставить персональную информацию для публикации на нашем Сайте, мы опубликуем и иным образом используем эту информацию в соответствии с разрешением и/или лицензией, которые Вы предоставляете нам.<br>
4.3. Настройки конфиденциальности могут использоваться для ограничения публикации Вашей информации на нашем Сайте и могут быть скорректированы с помощью контроля конфиденциальности на Сайте.<br>
4.4. Мы не будем без вашего прямого согласия предоставлять вашу личную информацию любой третьей стороне для их прямого маркетинга или любых других целей, кроме случаев предусмотренных действующим законодательством Украины.</p>


 <h2>5. СРОК ХРАНЕНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
5.1. Персональные данные хранятся на срок не больше, чем это необходимо в соответствии с целью их обработки.<br>
5.2. После того, как Вы перестали быть Пользователем Сайта путем удаления своего Аккаунта на Сайте, Ваши персональные данные автоматически удаляются.</p>

<h2>
6. ВЗАИМОДЕЙСТВИЕ САЙТА С ДРУГИМИ РЕСУРСАМИ</h2>
<p>
6.1. При использовании Вами сервисов, на страницах Сайта могут присутствовать коды других интернет-ресурсов и третьих сторон, в результате чего такие интернет-ресурсы и третьи стороны получают Ваши данные. Эти интернет-ресурсы могут получать и обрабатывать информацию о том, что Вы посетили эти страницы, а также другую информацию, которую передает Ваш браузер. Такими интернет-ресурсами могут быть:<br>
- системы баннеропоказов (например, DoubleClick for Publishers, Admixer, Adsense и др.);
- социальные плагины сетей (например, Discus, Facebook, Twitter, Google+, ).<br>
6.2. Использование указанных сервисов необходимо для оперативного анализа посещений Сайта, внутренней и внешней оценки посещаемости Сайта, глубины просмотров, активности Пользователей. Данные, полученные от указанных сервисов, мы не храним и не обрабатываем.<br>
6.3. Если Вы в силу каких-либо причин не хотите, чтобы сервисы предусмотрены в п.6.1. Политики получали доступ к вашим персональным данным, вы можете по собственному желанию выйти из своего аккаунта, очистить файлы cookie (через свой браузер).</p>

<h2>
7. ВЗАИМОДЕЙСТВИЕ СОБСТВЕННИКА С ТРЕТЬИМИ СТОРОНАМИ В ОТНОШЕНИИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
7.1. Мы не осуществляем передачу персональных данных третьим сторонам, кроме случаев, когда такая передача является требованием действующего законодательства Украины по просьбе субъекта персональных данных или в других случаях, изложенных в настоящей Политике. Мы понимаем, что личная информация является ценностью и неотъемлемым содержанием, в том числе, личных неимущественных прав любого физического лица, поэтому принимаем все возможные меры по защите Вашей личной информации.<br>
7.2. Доступ к Вашим персональным данным могут иметь наши уполномоченные работники, которые согласились на обеспечение конфиденциальности персональных данных Пользователей, а также третьи стороны, которые предоставляют нам услуги по поддержке и администрированию Сайта, другие услуги, связанные с осуществлением Владельцем хозяйственной деятельности. Наши уполномоченные работники и/или третьи стороны на основании заключенных с нами договоров обязуются соблюдать все требования действующего законодательства Украины по защите персональных данных Пользователей и их конфиденциальности.<br>
7.3. На сайте могут быть ссылки на другие веб-сайты (исключительно в информационных целях). При переходе по ссылке на другие веб-сайты, действие этой Политики на такие сайты распространяться не будет. В связи с этим мы рекомендуем Вам просматривать политику в области конфиденциальности и персональных данных каждого веб-сайта перед тем, как передавать любые персональные данные, по которым Вас могут идентифицировать.<br>
7.4. Личная информация, публикуемая на нашем Сайте может быть доступна через сеть Интернет во всем мире. Мы не можем предотвратить использование и нецелевое использование такой информации третьими сторонами в других странах.</p>

<h2>8. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
8.1. Мы используем общепринятые стандарты технологической и операционной защиты информации и персональных данных от потери, неправильного использования, изменения или уничтожения, но мы не гарантируем абсолютную защищенность от каких-либо угроз, возникающих вне нашего регулирования.<br>
8.2. Мы обеспечиваем применение всех соответствующих обязательств по соблюдению конфиденциальности, а также технических и организационных мер безопасности для предотвращения несанкционированного или незаконного разглашения или обработки такой информации и данных, их случайной потери, уничтожения или повреждения.<br>
8.3. Мы имеем право распространять персональные данные без Вашего согласия в случае, определенном действующим законодательством Украины, и только (если это необходимо) в интересах национальной безопасности, экономического благосостояния и прав человека.<br>
8.4. Если Вы предоставили / потеряли доступ к своему Аккаунту, Вы несете полную и самостоятельную ответственность за действия нового Пользователя при использовании им Сайта и/или Услуг (сервисов) Сайта из Вашего Аккаунта.</p>

<h2>
9. УСЛОВИЯ ДОСТУПА К ПЕРСОНАЛЬНЫМ ДАННЫМ</h2>
<p>
9.1. Порядок доступа к персональным данным третьими сторонами определяется условиями согласия Пользователя, предоставленного Владельцу на обработку этих данных или в соответствии с требованиями закона.<br>
9.2. Вы имеете право на получение каких-либо сведений о себе у любого субъекта отношений, связанных с персональными данными, при условии указания фамилии, имени и отчества, места жительства (места пребывания) и реквизитов документа, что удостоверяет физическое лицо, подающее запрос, кроме случаев, установленных действующим законодательством Украины.<br>
9.3. Доступ к данным о себе осуществляется бесплатно. Отсрочка доступа к своим персональным данным не допускается. Отсрочка доступа к персональным данным третьими сторонами допускается, если необходимые данные не могут быть предоставлены в течение тридцати календарных дней со дня поступления запроса. При этом общий срок решения вопросов, поднятых в запросе, не может превышать сорока пяти календарных дней.<br>
9.4. Уведомление об отсрочке доводится до сведения третьего лица, подавшего запрос, в письменной форме с разъяснением порядка обжалования такого решения.<br>
9.5. Отказ в доступе к персональным данным допускается в порядке, определенном действующим законодательством Украины, если доступ к ним запрещен согласно Закону Украины «О защите персональных данных».<br>
9.6. Решение об отсрочке или отказе в доступе к персональным данным может быть обжаловано в Уполномоченный Верховной Рады Украины по правам человека или суду.</p>

<h2>10. ВАШИ ПРАВА, КАК ПОЛЬЗОВАТЕЛЯ (СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ)</h2>
<p>
10.1. Вы как Пользователь (субъект персональных данных) имеете право:<br>
1) знать об источниках сбора, местонахождении своих персональных данных, цели их обработки, местонахождении Собственника или дать соответствующее поручение по получению этой информации уполномоченным лицам, кроме случаев, установленных Законом Украины «О защите персональных данных»;<br>
2) получать информацию об условиях предоставления доступа к персональным данным, в частности информацию о третьих сторонах, которым передаются его персональные данные;<br>
3) на доступ к своим персональным данным;
4) получать не позднее чем через тридцать календарных дней со дня поступления запроса, кроме случаев, предусмотренных Законом Украины «О защите персональных данных», ответ о том, обрабатываются ли его персональные данные, а также получать содержание таких персональных данных;<br>
5) предъявлять мотивированное требование Владельцу с возражением против обработки своих персональных данных;<br>
6) предъявлять мотивированное требование об изменении или уничтожении своих персональных данных Владельцем, если эти данные обрабатываются незаконно или недостоверны;
7) в защиту своих персональных данных от незаконной обработки и случайной потери, уничтожения, повреждения в связи с умышленным сокрытием, непредоставлением или несвоевременным их предоставлением, а также в защиту от предоставления сведений, недостоверных или порочащих Вашу честь, достоинство и деловую репутацию;<br>
8) обращаться с жалобами на обработку своих персональных данных в Уполномоченный Верховной Рады Украины по правам человека или в суд;<br>
9) применять средства правовой защиты в случае нарушения действующего законодательства Украины о защите персональных данных;
10) вносить оговорки относительно ограничения права на обработку своих персональных данных при предоставлении согласия;<br>
11) отзывать согласие на обработку персональных данных;
12) знать механизм автоматической обработки персональных данных;
13) в защиту от автоматизированного решения, которое имеет для него правовые последствия.</p>

<h2>11. Файлы Cookie</h2>
<p>
11.1. Наш сайт использует файлы cookie. Файл cookie – это файл, содержащий идентификатор (строка букв и цифр), который веб-сервер передает веб-браузеру и сохраняет браузер. Затем идентификатор посылается обратно на сервер всякий раз, когда браузер требует от сервера страницы. Файлы cookie могут быть как «устойчивыми» файлами cookie, так и «сеансовыми» файлами cookie: устойчивый файл cookie будет сохраняться веб-браузером и будет действительным до установленной даты его окончания, если Вы его не удалили до даты истечения срока действия; cookie сеанс, с другой стороны, заканчивается в конце сеанса работы, когда веб-браузер закроется. Файлы cookie, как правило, не содержат какой-либо информации, лично Вас идентифицирующей, но личная информация, которую мы храним о Вас, может быть связана с информацией, хранящейся и получаемой от файлов cookie.<br>
11.2. Названия файлов cookie, которые мы используем на нашем Сайте, и цели, для которых они используются, изложены ниже:<br>

Большинство браузеров позволяют Вам отказаться от принятия файлов cookie – например:<br>
в Internet Explorer (версия 10) Вы можете заблокировать файлы cookie, используя параметры управления файлами cookie, нажав «Инструменты», «Настройки Интернета», «Конфиденциальность», а затем «Дополнительно»;<br>
в Firefox (версия 24) Вы можете заблокировать все файлы cookie, нажав «Инструменты», «Параметры», «Конфиденциальность», выберите из раскрывающегося меню пункт «Использовать собственные настройки для истории» и снимите галочку «Принять файлы cookie с сайтов»; и<br>
в Chrome (версия 29) Вы можете заблокировать все файлы cookie, открыв меню «Настройка и управление», нажав «Настройки», «Показать расширенные настройки» и «Настройки содержимого», а затем выбрать «Блокировать сайты по настройке любых данных» «Под названием «Cookies».
11.3. Блокировка всех файлов cookie повлияет на удобство использования Сайта. Если вы заблокируете файлы cookie, вы не сможете использовать все функции нашего сайта.<br>
11.4. Вы можете удалить файлы cookie, которые хранятся на вашем компьютере. Удаление файлов cookie повлияет на удобство использования многих веб-сайтов.<br>
Для удаления файлов cookie:<br>
в Internet Explorer (версия 10) нужно удалить файлы cookie вручную (инструкции по этому поводу можно найти на веб-сайте http://support.microsoft.com/kb/278835);<br>
в Firefox (версия 24) Вы можете удалить файлы cookie, нажав «Инструменты», «Параметры» и «Конфиденциальность», затем выберите «Использовать собственные настройки для истории», нажмите «Показать файлы cookie», а затем нажмите «Удалить все файлы cookie. » ; и<br>
в Chrome (версия 29) Вы можете удалить все файлы cookie, открыв меню «Настройка и управление» и нажав «Настройки», «Показать расширенные настройки» и «Очистить данные просмотра», а затем выбрать «Удалить файлы cookie и другой сайт и плагинные данные ", прежде чем нажать" Очистить данные веб-просмотра ".</p>

<h2>
12. ИЗМЕНЕНИЕ ПОЛИТИКИ</h2>
<p>
12.1. Мы оставляем за собой право публиковать отдельные примечания о конфиденциальности, а также в любое время изменять и/или дополнять содержание Политики по своему усмотрению.<br>
12.2. В случае внесения существенных изменений в Политику мы разместим сообщения на Сайте и указан срок вступления этих изменений в силу. Если в течение указанного срока Вы не откажетесь от принятия этих изменений в письменной форме, это означает, что Вы согласились с соответствующими изменениями Политики.</p>

                            <br /><br /><br /><br />

                        </td></tr></table>
            </td></tr></table>




    <br /><br />
</div>


@endsection


