@extends('layouts.app')
@section('title_block')Политика конфиденциальности - Правила сайта - Помощь@endsection

@section('content')
<div align=center>
    <table><tr><td class=fcombold onMouseOver="this.style.background='white'" onMouseOut="this.style='fcom'" width=500 align=center>
                <table><tr><td width=400 align=left>

                            <br />
                            <h3>Политика конфиденциальности - Правила сайта - Помощь</h3>
                            <br />


                            <b>1. Основные термины и определения</b>
<br /><br />
Аккаунт Пользователя (Аккаунт) – учетная запись Пользователя, создаваемая в момент регистрации на Сайте, позволяющая Администрации идентифицировать (авторизовать) каждого Пользователя посредством уникального логина и пароля.
<br /><br />
Контент – элементы дизайна, иллюстрации, графические изображения, скрипты, программы для ЭВМ (в том числе игры и приложения), видео, музыка, звуки и другие объекты, являющиеся результатом интеллектуальной деятельности или не являющиеся таковыми, права на которые принадлежат Администрации, Пользователям, Партнерам Администрации или иным лицам.
<br /><br />
Личные сообщения – электронные сообщения, передаваемые одним Пользователем другому и недоступные для ознакомления иным лицам, отправка и получение которых осуществляется с использованием Персональной страницы Пользователя.
<br /><br />
Персональная страница Пользователя (Профиль) – раздел Сайта, содержащий часть размещаемой в Аккаунте Пользователя информации (в том числе фотографии, видео Пользователя, сведения о друзьях, статусах, играх, приложениях Пользователя и прочее), доступной для ознакомления иным Пользователям, если она не скрыта настройками приватности. Профиль используется в целях публикации материалов на сайте, обмена Личными сообщениями, добавления Пользователей в друзья и осуществления иных действий.
<br /><br />
Пользователь Сайта (Пользователь) – физическое лицо, осуществляющее доступ к Сайту посредством сети Интернет, присоединившееся к Регламенту в установленном порядке.
<br /><br />
Сайт – совокупность размещенных в сети Интернет web-страниц, объединенных единой темой, дизайном и единым адресным пространством домена 1ua.com.ua (и/или иных доменов, которые могут для этого использоваться Администрацией время от времени). Стартовая страница Сайта, посредством которой может быть осуществлен доступ ко всем остальным web-страницам Сайта, размещена в сети Интернет по адресу http://1ua.com.ua (или иному адресу, о котором может быть сообщено Администрацией).
<br /><br />
Сервис – проект, игра и/или приложение Администрации (Сервис Администрации) или Партнера Администрации (Сервис Партнера Администрации), размещенные на Сайте или интернет-сайте Партнера Администрации.
<br /><br /><br /><br />
<b>2. Общие положения</b>
<br /><br />
2.1. Регламент регулирует отношения между Администрацией Сайта и Пользователем (далее при совместном упоминании именуемые Стороны, а по отдельности – Сторона), возникающие в процессе использования Сайта, Сервиса Администрации (в особых случаях также Сервиса Партнера Администрации) и при оказании услуг Пользователю.
<br /><br />
2.2. Отношения Сторон могут быть дополнительно урегулированы отдельными документами и соглашениями, регламентирующими использование соответствующего Сервиса Администрации и/или оказание услуг Пользователю. Применение таких дополнительных документов и соглашений не отменяет действие настоящего Регламента.
<br /><br />
2.3. Отношения между Пользователем и Партнером Администрации, возникающие в процессе использования Пользователем Сервиса Партнера Администрации, подлежат урегулированию отдельным соглашением, заключаемым между Пользователем и Партнером Администрации.
<br /><br />
2.4. Действующая редакция Регламента размещена в сети Интернет по адресу http://1ua.com.ua/rrules.php
<br /><br /><br /><br />
<b>3. Правила пользования Сайтом</b>
<br /><br />
3.1. Пользование Сайтом возможно только при условии согласия Пользователя с условиями Регламента и присоединения к нему в порядке, предусмотренном Регламентом. Для возможности использования основного функционала Сайта Пользователь создает Аккаунт.
<br /><br />
3.2. При регистрации Аккаунта Пользователем указывается актуальная и соответствующая действительности информация, в том числе фамилия, имя, пол, дата рождения и прочая информация. Для входа на Сайт Пользователем формируются уникальные учетные данные – логин и пароль, которые являются конфиденциальной информацией и не подлежат разглашению, за исключением случаев, предусмотренных действующим законодательством и/или Регламентом. Риск осуществления мошеннических и иных неправомерных действий с Аккаунтом Пользователя в связи с утратой пароля несет Пользователь. Пользователю рекомендуется выбирать пароль достаточной сложности, чтобы избежать возможность его подбора третьими лицами.
<br /><br />
3.3. Персональные данные Пользователя, указанные им при регистрации, а именно фамилия, имя, дата рождения, город проживания, место обучения, работы и прочая информация, отражаемая в Аккаунте и Профиле Пользователя (далее по тексту – персональные данные), обрабатываются Администрацией для исполнения Регламента, предоставления таргетированной рекламы и Сервисов, оказания услуг Пользователю посредством Сайта и Сервисов Партнера Администрации.
<br /><br />
3.4. Присоединяясь к Регламенту и размещая данные в Аккаунте, Пользователь выражает свое согласие на обработку персональных данных Администрацией, на отражение персональных данных в Профиле Пользователя, а также на то, что отражаемые в Профиле персональные данные будут считаться общедоступными за исключеним тех данных, которые можно скрыть в настройках приватности.
<br /><br />
3.5. Цель обработки персональных данных Пользователя заключается в оказании последнему услуг Администрации, предоставлении возможности использования Сервисов, проведении рекламных кампаний, предоставлении таргетированной рекламы и Сервисов, проведении статистических исследований и анализа полученных статистических данных, осуществлении иных действий, описанных в Регламенте и соответствующих разделах Сайта.
<br /><br />
3.6. Обработка персональных данных Пользователя осуществляется в срок с момента регистрации Аккаунта Пользователя и до момента его удаления.
<br /><br />
3.7. Пользователь соглашается с тем, что Администрация в процессе обработки персональных данных имеет право осуществлять с персональными данными следующие действия: сбор, систематизацию, накопление, хранение, использование, передачу третьим лицам (только передачу обезличенных статистических данных), уничтожение и иные необходимые в целях исполнения Регламента и реализации Сервисов действия.
<br /><br />
3.8. После регистрации Аккаунта Пользователь вправе осуществлять наполнение Аккаунта (и/или Сайта) Контентом, добавлять фотографии, видео и иные материалы в соответствии с предоставленным функционалом и пользоваться иными правами, предоставленными Администрацией при условии соблюдения Регламента.
<br /><br />
3.9. Пользователь осознает и соглашается, что размещаемая в Аккаунте Пользователя Информация доступна для ознакомления иным Пользователям через Персональную страницу (Профиль) Пользователя, если она не скрыта в настойках приватности.
<br /><br />
3.10. Вход на Сайт Пользователем, ранее зарегистрировавшим Аккаунт, осуществляется каждый раз путем прохождения процедуры авторизации – введения логина и пароля Пользователя, перехода по гиперссылке, полученной по электронной почте, в результате автоматической авторизации с использованием технологии cookies и иными способами.
<br /><br />
3.11. Лицо, авторизовавшееся на Сайте, считается надлежащим владельцем Аккаунта Пользователя, доступ к использованию и управлению которого были получены в результате такой авторизации.
<br /><br />
3.12. При доступе Пользователя к Сайту может применяться технология cookies в целях автоматической авторизации Пользователя на Сайте, а также для сбора статистических данных, в частности о посещаемости Сайта.
<br /><br />
3.13. Пользователь вправе ограничить или запретить использование технологии cookies путем применения соответствующих настроек браузера.
<br /><br />
3.14. При невозможности совершения авторизации в связи с утратой пароля, блокировкой Профиля, и по иным причинам, Пользователь вправе обратиться в службу поддержки Администрации Сайта, либо следовать инструкциям, размещенным в разделе «Забыли пароль?» и иных разделах Сайта. Способы восстановления доступа к Аккаунту, авторизации Пользователя могут быть изменены, отменены или дополнены Администрацией в одностороннем порядке.
<br /><br />
3.15. Администрация Сайта обеспечивает функционирование Сайта в круглосуточном режиме, однако не гарантирует отсутствие перерывов, связанных с техническими неисправностями или проведением профилактических работ. Администрация не гарантирует, что Сайт или любые Сервисы будут функционировать в любое конкретное время в будущем или что они не прекратят работу.
<br /><br />
3.16. Сайт и Сервисы, включая все скрипты, приложения, Контент и оформление Сайта предоставляются «как есть». Администрация не предоставляет никаких гарантий того, что Сайт или Сервисы могут подходить или не подходить для конкретных целей использования. Администрация не может гарантировать и не обещает никаких специфических результатов от использования Сайта и/или Сервисов. Администрация не гарантирует соответствие расположенного на Сайте Контента, в том числе другими Пользователями, индивидуальным представлениям Пользователя о морали и нравственности.
<br /><br />
3.17. При использовании Сайта Пользователь обязан соблюдать меры предосторожности в отношении Контента, особенно Контента, размещенного Пользователями, иных материалов и информации; при переходе по размещенным на Сайте гиперссылкам; при использовании любых файлов, в том числе программного обеспечения, во избежание негативного воздействия на компьютер Пользователя вредоносного программного обеспечения, недобросовестного доступа к Аккаунту, подборки пароля и прочих негативных для Пользователя последствий.
<br /><br />
3.18. Пользователь, размещая на Сайте Контент, предоставляет другим Пользователям неисключительное право на использование данного Контента путем доведения до всеобщего сведения при помощи Сайта и Сервисов, просмотра, воспроизведения, перевода, переработки исключительно с целью личного некоммерческого использования.
<br /><br />
3.19. Использование Пользователем Контента, размещенного на Сайте Администрацией, Партнерами Администрации, другими Пользователями, допускается в рамках функционала Сайта с соблюдением любых разрешений и ограничений, которые могут быть установлены правообладателем, при условии сохранения знаков авторства (копирайт) или других уведомлений об авторстве, сохранения имени автора в неизменном виде.
<br /><br />
3.20. Пользователь не вправе загружать или иным образом доводить до всеобщего сведения (публиковать на Сайте) Контент и прочие результаты интеллектуальной деятельности Пользователей, Администрации, Партнеров Администрации и иных лиц-правообладателей, при отсутствии явным образом выраженного согласия правообладателя и/или необходимого объема прав на такие действия за исключением открытых источников, где размещается информация для свободного распространения и авторство невозможно установить (при этом нужно указывать адрес интернет ресурса).
<br /><br /><br /><br />
<b>4. Права и обязанности Администрации Сайта</b>
<br /><br />
4.1. Администрация Сайта обладает необходимыми правами на Контент Администрации (в том числе в отношении входящих в состав Сайта программ для ЭВМ, баз данных, информационных материалов, графических изображений, являющихся элементами пользовательского интерфейса, и прочее), фирменное наименование, товарные знаки (знаки обслуживания), логотипы и иные отличительные знаки Администрации Сайта.
<br /><br />
4.2. Администрация Сайта осуществляет текущее управление Сайтом, определяет его структуру, внешний вид, разрешает или ограничивает доступ Пользователей к Сайту, осуществляет иные принадлежащие ей права.
<br /><br />
4.3. В части предоставления возможности взаимодействия между Пользователями, в том числе предоставления Пользователям возможности самостоятельно совершать те или иные действия в рамках Сайта, Администрация Сайта является лицом, только организовавшим техническую возможность такого взаимодействия, и связанные с таким взаимодействием передача, хранение и обеспечение доступа посредством сети Интернет к предоставляемой Пользователями информации, графическим изображениям и иным материалам, осуществляются без изменения таких материалов или влияния на них со стороны Администрации.
<br /><br />
4.4. Администрация Сайта решает вопросы о порядке размещения на Сайте рекламы, участия в партнерских программах и т.д.
<br /><br />
4.5. Администрация Сайта имеет право:
<br /><br />
4.5.1. в любое время изменять оформление Сайта, его содержание, список Сервисов, изменять или дополнять используемые скрипты, программное обеспечение, Контент Администрации и другие объекты, используемые или хранящиеся на Сайте, любые серверные приложения, с уведомлением Пользователя или без такового;
<br /><br />
4.5.2. удалять без каких-либо причин и без предупреждения любой Контент, в том числе Контент, который по усмотрению Администрации нарушает и/или может нарушать законодательство Украины, положения Регламента, права других Пользователей или третьих лиц, причинять им вред или угрожать безопасности;
<br /><br />
4.5.3. по своему усмотрению удалять любую информацию (включая Личные сообщения Пользователя, комментарии к фотографиям и видео Пользователей, записи форума, прочую информацию и иные материалы), в том числе размещаемую Пользователем на Сайте в нарушение законодательства Украины или положений Регламента;
<br /><br />
4.5.4. удалить Аккаунт Пользователя по своему усмотрению, в том числе в случае совершения Пользователем действий, нарушающих законодательство Украины или положения Регламента;
<br /><br />
4.5.5. оказывать Пользователю платные услуги. Стоимость, порядок и сроки оказания услуг описаны в соответствующих разделах Сайтах и/или Сервисах Администрации. Услуги Партнеров Администрации оказываются в соответствии с соглашением, заключенным Партнером Администрации и Пользователем;
<br /><br />
4.5.6. осуществлять рассылку Пользователям сообщений (в том числе сообщений по электронной почте, sms-сообщений и т.п.), являющихся уведомлениями о введении в действие новых, либо отмене старых услуг, утверждении и опубликовании новой редакции Регламента, о новых Личных сообщениях, оценках, комментариях к фотографиям и видео, голосовании в Профиле Пользователя и т.п., содержащих рекламную информацию о Сервисах Администрации и Сервисах Партнеров Администрации.
Рассылка Пользователям сообщений, содержащих рекламу товаров или услуг третьих лиц, без предварительного согласия Пользователей не осуществляется.
<br /><br />
4.6. Администрация не занимается рассмотрением и разрешением споров и конфликтных ситуаций, возникающих между Пользователями, а также между Пользователем и Партнером Администрации при использовании Пользователем Сервиса Партнера Администрации, однако по своему усмотрению может содействовать в разрешении возникших конфликтов. Администрация вправе приостановить, ограничить или прекратить доступ Пользователя к Сайту, в случае получения от других Пользователей мотивированных жалоб на некорректное поведение данного Пользователя на Сайте.
<br /><br /><br /><br />
<b>5. Права и обязанности Пользователя</b>
<br /><br />
5.1. Пользователь вправе:
<br /><br />
5.1.1. производить настройки Аккаунта и Профиля, менять логин и пароль для доступа к Аккаунту;
<br /><br />
5.1.2. размещать в Аккаунте Пользователя информацию о себе, добавлять фотографии, видео, записи форума, оценивать и комментировать фотографии и видео других Пользователей;
<br /><br />
5.1.3. осуществлять поиск иных Пользователей по информации, известной Пользователю и соответствующей информации, размещаемой отыскиваемым Пользователем на Персональной странице;
<br /><br />
5.1.4. создавать новые приложения, добавлять уже существующие, использовать Сервисы Администрации и Партнеров Администрации;
<br /><br />
5.1.5. отправлять и получать Личные сообщения, добавлять сообщения на форуме;
<br /><br />
5.1.6. модерировать (редактировать) фотографии, видео и записи форума, размещаемые на Персональных страницах и страницах населенных пунктов, где пользователь есть администратором.
<br /><br />
5.1.8. осуществлять иные, не запрещенные законодательством Украины или Регламентом действия, связанные с использованием Сайта.
<br /><br /><br /><br />
5.2. Пользователь обязуется:
<br /><br />
5.2.1. в момент регистрации Аккаунта указывать соответствующие действительности сведения;
<br /><br />
5.2.2. принимать необходимые меры для обеспечения конфиденциальности учетных данных (логин и пароль), используемых для доступа к Аккаунту, следить за тем, чтобы пароль не сохранялся в браузере (в том числе при использовании технологии cookies) при возможном использовании компьютера другими лицами;
<br /><br />
5.2.3. не размещать фотографии, на которых помимо Пользователя запечатлены другие лица, без их предварительного согласия, картинки и неподходящий текст;
<br /><br />
5.2.4. уведомлять Администрацию Сайта обо всех случаях совершения в отношении Пользователя действий, которые могут быть расценены как оскорбительные, унижающие, дискредитирующие и т.п.;
<br /><br /><br /><br />
<b>6. Пользователю запрещается</b>
<br /><br />
6.1. осуществлять сбор персональных данных других Пользователей;
<br /><br />
6.2. использовать любые автоматические или автоматизированные средства для сбора информации, размещенной на Сайте;
<br /><br />
6.3. осуществлять пропаганду или агитацию, возбуждающую социальную, расовую, национальную или религиозную ненависть и вражду, пропаганду войны, социального, расового, национального, религиозного или языкового превосходства;
<br /><br />
6.4. размещать на Сайте или передавать посредством Личных сообщений информацию ограниченного доступа (конфиденциальную информацию) третьих лиц, если Пользователь не обладает достаточными правами в силу закона или договора на раскрытие данной информации;
<br /><br />
6.5. размещать, воспроизводить, копировать, перерабатывать, распространять, опубликовывать на Сайте, доводить до всеобщего сведения, скачивать, передавать, продавать или иным способом использовать целиком или по частям Контент Администрации, Партнеров Администрации, иных Пользователей и третьих лиц без их предварительного разрешения, кроме случаев, установленных Регламентом, действующим законодательством Украины, а также случаев, когда правообладатель явным образом выразил свое согласие на свободное использование собственного Контента любым лицом. Загружая фото, видео или иной Контент на Сайт, а также размещая Контент на Сайте иным образом, Пользователь подтверждает, что обладает всеми необходимыми для этого правами, включая право на доведение до всеобщего сведения, что такое размещение не нарушает и не будет нарушать права и законные интересы правообладателей и третьих лиц, и что все необходимые разрешения и согласия со стороны соответствующих правообладателей и третьих лиц были в надлежащем порядке и явным образом для этого получены. На Сайте не разрешается размещать Контент, если Пользователь не имеет для этого необходимых прав и/или согласия правообладателя за исключением контента из открытых источников, где размещается информация для свободного распространения и авторство невозможно установить (при этом нужно указывать адрес интернет ресурса).
<br /><br />
6.6. размещать на Сайте в открытом доступе (на форуме, в комментариях и/или статусах) или передавать посредством Личных сообщений текстовые сообщения, графические изображения или иные материалы, содержание которых является оскорбительным для других Пользователей или иных лиц или может быть расценено в качестве такового, а также сообщения, изображения и иные материалы, которые дискредитируют Пользователей или иных лиц, содержат угрозы, призывы к насилию, совершению противоправных деяний, антиобщественных, аморальных поступков, а также совершению любых иных действий, противоречащих основам правопорядка и нравственности;
<br /><br />
6.7. размещать на Сайте сообщения, графические изображения или другие материалы (в том числе не соответствующие действительности), размещение которых наносит или может нанести ущерб чести, достоинству и деловой репутации гражданина или деловой репутации организации;
<br /><br />
6.8. размещать на Сайте сообщения, содержащие нецензурные слова и выражения;
<br /><br />
6.9. размещать на Сайте материалы порнографического характера или гипертекстовые ссылки на Интернет-сайты, содержащие такие материалы;
<br /><br />
6.10. размещать на Сайте персональные данные, в том числе контактные данные, других Пользователей или иных лиц без их предварительного согласия;
<br /><br />
6.11. указывать при регистрации Аккаунта или вводить впоследствии заведомо ложную или вымышленную информацию о себе, в частности чужие или вымышленные имя и фамилию;
<br /><br />
6.12. размещать на Сайте в качестве собственной фотографии изображения других лиц или вымышленных персонажей, изображения животных, предметов, абстрактные изображения, а также любые иные графические изображения, не являющиеся изображениями Пользователя, размещающего данные изображения;
<br /><br />
6.13. регистрировать Аккаунт Пользователя в целях использования группой лиц или организацией;
<br /><br />
6.14. регистрировать более одного Аккаунта Пользователя одним и тем же лицом;
<br /><br />
6.15. размещать на Сайте в открытом доступе без предварительного согласия Администрации Сайта, передавать посредством Личных сообщений без предварительного согласия Пользователя текстовые сообщения, графические изображения и иные материалы, которые содержат рекламу;
<br /><br />
6.16. осуществлять действия, направленные на дестабилизацию функционирования Сайта, осуществлять попытки несанкционированного доступа к управлению Сайтом или его закрытым разделам (разделам, доступ к которым разрешен только Администрации), а также осуществлять любые иные аналогичные действия;
<br /><br />
6.17. осуществлять несанкционированный доступ к Аккаунтам иных Пользователей путем подборки или введения пароля, а также предпринимать попытки такого доступа;
<br /><br />
6.18. использовать Сайт в каких-либо коммерческих целях без предварительного разрешения Администрации Сайта;
<br /><br />
6.19. осуществлять рассылку спама – массовую рассылку коммерческой, политической, рекламной и иной информации (в том числе гиперссылок, ведущих на интернет-сайты с такой информацией и/или на интернет-сайты, содержащие вредоносное программное обеспечение) в Личных сообщениях, комментариях, сообщениях на форумах Персональных страниц Пользователей и т.п., если Пользователи-получатели не выражали своего согласия на получение такого рода информации;
<br /><br />
6.20. использовать Сайт для целей поиска и подбора персонала, размещения резюме, поиска должников или иных подобных целей.
<br /><br /><br /><br />
<b>7. Гарантии и ответственность Сторон</b>
<br /><br />
7.1. Пользователь гарантирует, что размещение им на Сайте или передача посредством Личных сообщений информации, Контента, иных охраняемых законом результатов интеллектуальной деятельности, их частей или копий, а также иных материалов не нарушает чьих-либо прав и законных интересов. В случае поступления претензий третьих лиц в связи с нарушением Пользователем условий Регламента в части размещения информации и/или Контента третьих лиц, Администрация Сайта вправе осуществить передачу в рамках, допустимых законом, доступной ей контактной информации Пользователя лицам, обратившимся с претензиями, в целях урегулирования возникших разногласий.
<br /><br />
7.2. Пользователь гарантирует, что им будут приняты надлежащие меры для обеспечения конфиденциальности учетных данных (логина и пароля), используемых им для авторизации на Сайте, и предотвращения возможности авторизации другими лицами.
<br /><br />
7.3. Администрация Сайта соблюдает тайну переписки, осуществляемой Пользователями посредством Личных сообщений.
<br /><br />
7.4. Администрация Сайта гарантирует использование со стороны Администрации указанных в Аккаунте Пользователя адреса электронной почты и номера мобильного телефона для связи Администрации с Пользователем, отправки Пользователю уведомлений, сообщений и sms-сообщений, а также для предоставления Пользователю услуг, использования Сервисов и иных возможностей Сайта с согласия Пользователя, которое может быть выражено при помощи функциональных возможностей Сайта, если иное не предусмотрено Регламентом или действующим законодательством.
<br /><br />
7.5. Администрация Сайта, предоставляя Пользователю техническую возможность использования Сайта, не участвует в формировании содержания Персональной страницы Пользователя и загрузке Контента Пользователем, не контролирует действия Пользователя, не осуществляет цензуру Личных сообщений и не несет ответственности за действия или бездействие Пользователя, поскольку в информационной системе Сайта и его программном обеспечении отсутствуют технические решения, осуществляющие автоматические цензуру и контроль действий Пользователей.
<br /><br />
7.6. Администрация Сайта не осуществляет и не имеет технической возможности осуществлять предварительную модерацию информации и Контента от Пользователей и не несет ответственности за Контент, размещенный Пользователем.
<br /><br />
7.7. Администрация Сайта не несет ответственности за возможные сбои и перерывы в работе Сайта и вызванные ими потерю информации. Администрация не несет ответственности за любой ущерб компьютеру Пользователя, мобильным устройствам, любому другому оборудованию или программному обеспечению, вызванный или связанный с использованием Сайта или сайтов, доступных по гиперссылкам, размещенным на Сайте.
<br /><br />
7.8. Администрация не несет ответственности за подбор пароля третьими лицами и любые действия, совершенные ими с использованием Аккаунта Пользователя.
<br /><br />
7.9. Администрация Сайта не несет ответственность за любой ущерб, включая упущенную выгоду, или вред, вызванные в связи с использованием Сайта, Контента или иных материалов, к которым Пользователь или иные лица получили доступ при помощи Сайта, даже если Администрация Сайта предупреждала или указывала на возможность причинения такого ущерба или вреда.
<br /><br />
7.10. Администрация Сайта не несет ответственность за любой ущерб, который может быть причинен Пользователю, включая потерю данных, удалением Аккаунта, Контента или прекращением функционирования Сервиса или Сайта.
<br /><br />
7.11. Администрация не участвует при разрешении конфликтов, возникающих между Пользователями, а также между Пользователем и Партнером Администрации. Администрация не несет ответственности за неоказание или некорректное оказание услуг Пользователю Партнером Администрации, либо за неполучение ожидаемых Пользователем результатов от использования Сервиса Партнера Администрации.
<br /><br />
7.12. Пользователь несет ответственность за противоправные действия, осуществляемые с использованием Аккаунта Пользователя, а также в связи с размещением Контента с использованием его Аккаунта на Сайте, Профиле Пользователя, на Персональных страницах других Пользователей, форумах, в комментариях и в иных разделах Сайта.
<br /><br />
7.13. Пользователь несет персональную ответственность за любой Контент или иную информацию, которые он загружает на Сайт или иным образом доводит до всеобщего сведения на Сайте или с его помощью. Пользователь обязуется самостоятельно разрешать претензии третьих лиц, связанные с неправомерным размещением Контента и информации.
<br /><br />
7.14. Гиперссылки на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенные на Сайте, пересылаемые в Личных сообщениях Пользователями, размещаемые в форумах на Персональных страницах Пользователей и т.п. не являются одобрением или рекомендацией данных продуктов (услуг) со стороны Администрации. Администрация не несет ответственности за ущерб, причиненный Пользователю в результате перехода по таким гиперссылкам.
<br /><br />
7.15. Переход к Сайтам третьих лиц, установка программ и потребление услуг третьих лиц осуществляется Пользователем на свой риск. К взаимоотношениям Пользователя и третьих лиц положения Регламента не применяются.
<br /><br />
7.16. За нарушение положений Регламента доступ Пользователя к Сайту, отдельным разделам Сайта и/или Сервисам может быть ограничен, приостановлен или прекращен на неопределенный срок. Доступ может быть восстановлен по письменному заявлению Пользователя по усмотрению Администрации.
<br /><br />
7.17. Аккаунт Пользователя может быть удален без возможности последующего восстановления по усмотрению Администрации.
<br /><br /><br /><br />
<b>8. Удаление страницы</b>
<br /><br />
8.1. Запрос на удаление страницы происходит через панель пользовательской настройки. В настройках конфиденциальности следует выбрать пункт «моя страница видна» - «никому, удалить» и сохранить настройки. После этого Ваша страница становится недоступной, она будет удалена со всеми привязанными к ней данными – личные данные, публикации, фото, оценки, комментарии и прочее.
<br /><br />
8.2. Если в течение 90 дней вы не восстановите данные аккаунта страница изымается окончательно и безвозвратно.
<br /><br />
8.3. Если вы потеряли доступ к аккаунту сайта, вы можете обратиться на почту техн. поддержки сайта support(sobaka)1ua.com.ua с обращением об удалении страницы с вложением документа, подтверждающего вашу личность. Также в письме следует добавить ссылку на страницу, которую необходимо удалить.
<br /><br /><br /><br />
<b>9. Прочие условия</b>
<br /><br />
9.1. Регламент вступает в силу с момента принятия его условий Пользователем (акцепт). Акцепт выражается путем проставления отметки в соответствующем поле во время регистрации Аккаунта Пользователя, а также совершения Пользователем любого из действий по пользованию Сайтом (например, авторизация, фактическое потребление оказываемых услуг, загрузка Контента, использование Сервиса и т.п.). В случае несогласия с условиями Регламента, Пользователь обязан прекратить пользование Сайтом и удалить Аккаунт Пользователя.
<br /><br />
9.2. Удаление Аккаунта означает автоматическое удаление персональных данных, Контента, настроек Аккаунта и Профиля, а также иной имеющейся в Аккаунте Пользователя информации.
<br /><br />
9.3. Положения Регламента могут быть дополнены, изменены или отменены Администрацией Сайта в одностороннем порядке без предварительного уведомления Пользователей. Администрация Сайта вправе известить Пользователя о внесенных в Регламент изменениях или о вступлении в силу новой редакции Регламента путем опубликования уведомления на Сайте, отправки Личных сообщений Пользователю или иным способом по выбору Администрации Сайта.
<br /><br />
9.4. К правам и обязанностям Сторон, возникшим на основании редакции Регламента, утратившей свою силу, применяются положения действующей (актуальной) редакции Регламента, если иное не вытекает из характера возникших между Сторонами отношений.
<br /><br />
9.5. Претензии Пользователя, направляемые Администрации, принимаются и рассматриваются при условии указания актуальных и достоверных данных Пользователя, указанных в Аккаунте. Принимая во внимание возможное наличие Аккаунтов со схожими учетными данными, Администрация вправе требовать предоставления дополнительных сведений и информации, в том числе в отношении Аккаунта Пользователя, позволяющих определить, в связи с каким Аккаунтом поступила претензия, или установить принадлежность Аккаунта лицу, обратившемуся с претензией.
<br /><br />
9.6. Все разногласия, возникающие между Сторонами, подлежат урегулированию путем переговоров. Досудебный порядок разрешения спора, вытекающего из отношений, регулируемых Регламентом, считается обязательным. Срок для досудебного урегулирования претензий составляет не менее 30 (тридцать) рабочих дней с момента получения соответствующей претензии. При недостижении согласия по поводу урегулирования спора, такой спор подлежит рассмотрению и разрешению в суде по месту нахождения Администрации.



                            <br /><br /><br /><br />

                        </td></tr></table>
            </td></tr></table>




    <br /><br />
</div>


@endsection


