@extends('layouts.app')
@section('title_block')Політика конфіденційності - Правила сайту - Допомога@endsection

@section('content')
<div align=center>
    <table><tr><td class=fcombold onMouseOver="this.style.background='white'" onMouseOut="this.style='fcom'" width=500 align=center>
                <table><tr><td width=400 align=left>

                            <br />
                            <h3>Політика конфіденційності - Правила сайту - Допомога</h3>
                            <br />


                            <b>1. Основні терміни та визначення</b>
                            <br /><br />
                            Аккаунт Користувача (Аккаунт) - обліковий запис Користувача, що створюється в момент реєстрації на Сайті, що дозволяє Адміністрації ідентифікувати (авторизувати) кожного Користувача допомогою унікального логіна і пароля.
                            <br /><br />
                            Контент - елементи дизайну, ілюстрації, графічні зображення, скрипти, програми для ЕОМ (у тому числі ігри і додатки), відео, музика, звуки і інші об'єкти, що є результатом інтелектуальної діяльності або не є такими, права на які належать Адміністрації, Користувачам, Партнерам Адміністрації або іншим особам.
                            <br /><br />
                            Особисті повідомлення - електронні повідомлення, що передаються одним Користувачем іншому і недоступні для ознайомлення іншим особам, відправлення та отримання яких здійснюється з використанням Персональної сторінки Користувача.
                            <br /><br />
                            Персональна сторінка Користувача (Профіль) - розділ Сайту, що містить в акаунті користувача інформацію (в тому числі фотографії, відео Користувача, відомості про друзів, статусах, іграх, додатках Користувача та інше), доступної для ознайомлення іншим Користувачам, якщо вона не прихована налаштуваннями приватності. Профіль використовується з метою публікації матеріалів на сайті, обміну особистими повідомленнями, додавання користувачів у друзі та здійснення інших дій.
                            <br /><br />
                            Користувач Сайту (Користувач) - фізична особа, яка здійснює доступ до Сайту за допомогою мережі Інтернет, яка приєдналася до Регламенту в установленому порядку.
                            <br /><br />
                            Сайт - сукупність розміщених у мережі Інтернет web-сторінок, об'єднаних єдиною темою, дизайном та єдиним адресним простором домену 1ua.com.ua (та/або інших доменів, які можуть для цього використовуватися Адміністрацією час від часу). Стартова сторінка Сайту, за допомогою якої може бути здійснений доступ до всіх інших web-сторінок Сайту, розміщена в мережі Інтернет за адресою http://1ua.com.ua (або іншою адресою, про який може бути повідомлено Адміністрацією).
                            <br /><br />
                            Сервіс - проект, гра та/або додаток Адміністрації (Сервіс Адміністрації) або Партнера Адміністрації (Сервіс Партнера Адміністрації), розміщені на Сайті або інтернет-сайті Партнера Адміністрації.
                            <br /><br /><br /><br />
                            <b>2. Загальні положення</b>
                            <br /><br />
                            2.1. Регламент регулює відносини між Адміністрацією Сайту і Користувачем (далі при спільному згадуванні іменовані Сторони, а окремо - Сторона), що виникають в процесі використання Сайту, Сервісу Адміністрації (в особливих випадках також Сервісу Партнера Адміністрації) і при наданні послуг Користувачу.
                            <br /><br />
                            2.2. Відносини Сторін можуть бути додатково врегульовані окремими документами та угодами, що регламентують використання відповідного Сервісу Адміністрації та/або надання послуг Користувачу. Застосування таких додаткових документів та угод не скасовує дію цього Регламенту.
                            <br /><br />
                            2.3. Відносини між Користувачем і Партнером Адміністрації, що виникають в процесі використання Користувачем Сервісу Партнера Адміністрації, підлягають врегулюванню окремою угодою, що укладається між Користувачем і Партнером Адміністрації.
                            <br /><br />
                            2.4. Чинна редакція Регламенту розміщена в мережі Інтернет за адресою http://1ua.com.ua/rules.php
                            <br /><br /><br /><br />
                            <b>3. Правила користування Сайтом</b>
                            <br /><br />
                            3.1. Користування Сайтом можливе лише за умови згоди Користувача з умовами Регламенту і приєднання до нього в порядку, передбаченому Регламентом. Для можливості використання основного функціонала Сайту Користувач створює Аккаунт.
                            <br /><br />
                            3.2. При реєстрації Аккаунта Користувачем вказується інформація, що актуальна і відповідає дійсності, у тому числі прізвище, ім'я, стать, дата народження та інша інформація. Для входу на Сайт Користувачем формуються унікальні облікові дані - логін і пароль, які є конфіденційною інформацією і не підлягають розголошенню, за винятком випадків, передбачених чинним законодавством та/або Регламентом. Ризик здійснення шахрайських та інших неправомірних дій з Аккаунтом Користувача у зв'язку з втратою пароля несе Користувач. Користувачеві рекомендується вибирати пароль достатньої складності, щоб уникнути можливості його підбору третіми особами.
                            <br /><br />
                            3.3. Персональні дані Користувача, зазначені ним при реєстрації, а саме прізвище, ім'я, дата народження, місто проживання, місце навчання, роботи та інша інформація, відображена в акаунті та Профілі Користувача (далі по тексту - персональні дані), обробляються Адміністрацією для виконання Регламенту, надання таргетованої реклами та Сервісів, надання послуг Користувачу з допомогою Сайту і Сервісів Партнера Адміністрації.
                            <br /><br />
                            3.4. Приєднуючись до Регламенту і розміщуючи дані в обліковому записі, Користувач висловлює свою згоду на обробку персональних даних Адміністрацією, на відображення персональних даних в профілі користувача, а також на те, що відображаються в Профілі персональні дані будуть вважатися загальнодоступними за винятком тих даних, які можна сховати в налаштуваннях приватності.
                            <br /><br />
                            3.5. Мета обробки персональних даних Користувача полягає в наданні останньому послуг Адміністрації, надання можливості використання Сервісів, проведенні рекламних кампаній, надання таргетованої реклами та Сервісів, проведенні статистичних досліджень та аналізу отриманих статистичних даних, здійсненні інших дій, описаних в Регламенті і відповідних розділах Сайту.
                            <br /><br />
                            3.6. Обробка персональних даних Користувача здійснюється у термін з моменту реєстрації Аккаунта Користувача і до моменту його видалення.
                            <br /><br />
                            3.7. Користувач погоджується з тим, що Адміністрація в процесі обробки персональних даних має право здійснювати з персональними даними наступні дії: збір, систематизацію, накопичення, зберігання, використання, передачу третім особам (тільки передачу знеособлених статистичних даних), знищення та інші необхідні з метою виконання Регламенту та реалізації Сервісів дії.
                            <br /><br />
                            3.8. Після реєстрації Аккаунта Користувач має право здійснювати наповнення Аккаунта (та/або Сайту) Контентом, додавати фотографії, відео та інші матеріали відповідно до наданого функціоналом і користуватися іншими правами, наданими Адміністрацією за умови дотримання Регламенту.
                            <br /><br />
                            3.9. Користувач усвідомлює і погоджується, що розміщується в акаунті користувача Інформація доступна для ознайомлення іншим Користувачам через Персональну сторінку (Профіль) Користувача, якщо вона не прихована у налаштуваннях приватності.
                            <br /><br />
                            3.10. Вхід на Сайт Користувачем, раніше зареєстрував Аккаунт, здійснюється щоразу шляхом проходження процедури авторизації - введення логіна і пароля Користувача, переходу за гіперпосиланням, отриманої електронною поштою, в результаті автоматичної авторизації з використанням технології cookies та іншими способами.
                            <br /><br />
                            3.11. Особа, авторизувалася на Сайті, вважається належним власником Аккаунта Користувача, доступ до використання та управління якого були отримані в результаті такої авторизації.
                            <br /><br />
                            3.12. При доступі Користувача до Сайту може застосовуватися технологія cookies з метою автоматичної авторизації Користувача на Сайті, а також для збору статистичних даних, зокрема, про відвідування Сайту.
                            <br /><br />
                            3.13. Користувач має право обмежити або заборонити використання технології cookies шляхом застосування відповідних налаштувань браузера.
                            <br /><br />
                            3.14. При неможливості здійснення авторизації у зв'язку з втратою пароля, блокуванням Профіля, і з інших причин, Користувач має право звернутися в службу підтримки Адміністрації Сайту, або слідувати інструкціям, розміщених в розділі «Забули пароль?» Та інших розділах Сайту. Способи відновлення доступу до Аккаунту, авторизації Користувача можуть бути змінені, скасовані або доповнені Адміністрацією в односторонньому порядку.
                            <br /><br />
                            3.15. Адміністрація Сайту забезпечує функціонування Сайту в цілодобовому режимі, однак не гарантує відсутність перерв, пов'язаних з технічними несправностями або проведенням профілактичних робіт. Адміністрація не гарантує, що Сайт або будь-які Сервіси будуть функціонувати в будь-який конкретний час у майбутньому або що вони не припинять роботу.
                            <br /><br />
                            3.16. Сайт та сервіси, включаючи всі скрипти, програми, Контент і оформлення Сайту надаються «як є». Адміністрація не надає жодних гарантій того, що Сайт або Сервіси можуть підходити або не підходити для конкретних цілей використання. Адміністрація не може гарантувати і не обіцяє ніяких специфічних результатів від використання Сайту та/або Сервісів. Адміністрація не гарантує відповідність розташованого на Сайті Контенту, в тому числі іншими Користувачами, індивідуальним уявленням Користувача про мораль.
                            <br /><br />
                            3.17. При використанні Сайту Користувач зобов'язаний дотримуватися запобіжних заходів щодо Контенту, особливо Контенту, розміщеного Користувачами, інших матеріалів та інформації; при переході по розміщених на Сайті гіперпосиланнями; при використанні будь-яких файлів, у тому числі програмного забезпечення, щоб уникнути негативного впливу на комп'ютер користувача зловмисних програмного забезпечення, несумлінного доступу до Аккаунту, добірки пароля й інших негативних для Користувача наслідків.
                            <br /><br />
                            3.18. Користувач, розміщуючи на Сайті Контент, надає іншим Користувачам невиключне право на використання даного Контенту шляхом доведення до загального відома за допомогою Сайту і Сервісів, перегляду, відтворення, перекладу, переробки виключно з метою особистого некомерційного використання.
                            <br /><br />
                            3.19. Використання Користувачем Контенту, розміщеного на Сайті Адміністрацією, Партнерами Адміністрації, іншими Користувачами, допускається в рамках функціоналу сайту з дотриманням будь-яких дозволів і обмежень, які можуть бути встановлені правовласником, за умови збереження знаків авторства (копірайт) або інших повідомлень про авторство, збереження імені автора в незмінному вигляді.
                            <br /><br />
                            3.20. Користувач не має права завантажувати або іншим чином доводити до загального відома (публікувати на Сайті) Контент та інші результати інтелектуальної діяльності користувачів, Адміністрації, Партнерів Адміністрації та інших осіб-правовласників, при відсутності явним чином вираженої згоди правовласника та/або необхідного обсягу прав на такі дії за винятком відкритих джерел, де розміщується інформація для вільного розповсюдження і авторство не можливо встановити (при цьому слід вказувати адресу інтернет ресурсу).
                            <br /><br /><br /><br />
                            <b>4. Права та обов'язки Адміністрації Сайту</b>
                            <br /><br />
                            4.1. Адміністрація Сайту має необхідні правами на Контент Адміністрації (в тому числі щодо входять до складу Сайту програм для ЕОМ, баз даних, інформаційних матеріалів, графічних зображень, що є елементами призначеного для користувача інтерфейсу, та інше), фірмове найменування, товарні знаки (знаки обслуговування), логотипи та інші відмітні знаки Адміністрації Сайту.
                            <br /><br />
                            4.2. Адміністрація Сайту здійснює поточне управління Сайтом, визначає його структуру, зовнішній вигляд, дозволяє або обмежує доступ користувачів до Сайту, здійснює інші належні їй права.
                            <br /><br />
                            4.3. У частині надання можливості взаємодії між Користувачами, у тому числі надання Користувачам можливості самостійно здійснювати ті чи інші дії в рамках Сайту, Адміністрація Сайту є особою, що тільки організовує технічну можливість такої взаємодії, і пов'язані з такою взаємодією передача, зберігання та забезпечення доступу за допомогою мережі Інтернет до наданої Користувачами інформації, графічних зображень та інших матеріалів, здійснюються без зміни таких матеріалів або впливу на них з боку Адміністрації.
                            <br /><br />
                            4.4. Адміністрація Сайту вирішує питання про порядок розміщення на Сайті реклами, Участі в партнерських програмах тощо.
                            <br /><br />
                            4.5. Адміністрація Сайту має право:
                            <br /><br />
                            4.5.1. в будь-який час змінювати оформлення Сайту, його зміст, список Сервісів, змінювати або доповнювати використовувані скрипти, програмне забезпечення, Контент Адміністрації та інші об'єкти, що використовуються або зберігаються на Сайті, будь-які серверні додатки, з повідомленням Користувача або без такого;
                            <br /><br />
                            4.5.2. видаляти без будь-яких причин і без попередження будь-який Контент, у тому числі Контент, який на розсуд Адміністрації порушує та/або може порушувати законодавство України, положення Регламенту, права інших користувачів або третіх осіб, завдавати їм шкоди або загрожувати безпеці;
                            <br /><br />
                            4.5.3. на свій розсуд видаляти будь-яку інформацію (включаючи Приватні повідомлення Користувача, коментарі до фотографій і відео користувачів, записи форуму, іншу інформацію та інші матеріали), в тому числі розміщувану Користувачем на Сайті в порушення законодавства України чи положень Регламенту;
                            <br /><br />
                            4.5.4. видалити Аккаунт Користувача на свій розсуд, у тому числі у разі вчинення Користувачем дій, що порушують законодавство України або положення Регламенту;
                            <br /><br />
                            4.5.5. надавати Користувачеві платні послуги. Вартість, порядок і строки надання послуг описані у відповідних розділах Сайтах та/або сервісу Адміністрації. Послуги Партнерів Адміністрації надаються відповідно до угоди, укладеної Партнером Адміністрації та Користувачем;
                            <br /><br />
                            4.5.6. здійснювати розсилку Користувачам повідомлень (у тому числі повідомлень по електронній пошті, sms-повідомлень і т.п.), які є повідомленнями про введення в дію нових, або скасування старих послуг, затвердження та оприлюднення нової редакції Регламенту, про нові Особисті повідомлення, оцінках, коментарях до фотографій і відео, голосування в профілі користувача і т.п., що містять рекламну інформацію про сервіси Адміністрації та Сервіси партнерів Адміністрації.
                            <br /><br />
                            Розсилка Користувачам повідомлень, що містять рекламу товарів або послуг третіх осіб, без попередньої згоди Користувачів не здійснюється.
                            <br /><br />
                            4.6. Адміністрація не займається розглядом та вирішенням суперечок і конфліктних ситуацій, що виникають між Користувачами, а також між Користувачем і Партнером Адміністрації при використанні Користувачем Сервісу Партнера Адміністрації, однак на свій розсуд може сприяти у вирішенні виниклих конфліктів. Адміністрація має право призупинити, обмежити або припинити доступ Користувача до Сайту, у разі отримання від інших Користувачів мотивованих скарг на некоректну поведінку цього Користувача на Сайті.
                            <br /><br /><br /><br />
                            <b>5. Права та обов'язки Користувача</b>
                            <br /><br />
                            5.1. Користувач має право:
                            <br /><br />
                            5.1.1. здійснювати налаштування Аккаунта і Профілю, міняти логін і пароль для доступу до Аккаунту;
                            <br /><br />
                            5.1.2. розміщувати в акаунті користувача інформацію про себе, додавати фотографії, відео, записи форуму, оцінювати та коментувати фотографії та відео інших користувачів;
                            <br /><br />
                            5.1.3. здійснювати пошук інших користувачів за інформацією, відомої Користувачу і відповідної інформації, що розміщується Користувачем на Персональної сторінці;
                            <br /><br />
                            5.1.4. створювати нові додатки, додавати вже існуючі, використовувати Сервіси Адміністрації та Партнерів Адміністрації;
                            <br /><br />
                            5.1.5. відправляти і отримувати Особисті повідомлення, додавати повідомлення на форумі;
                            <br /><br />
                            5.1.6. модерувати (редагувати) фотографії, відео і запису форуму, що розміщуються на Персональних сторінках і сторінках населених пунктів, де користувач є адміністратором.
                            <br /><br />
                            5.1.8. здійснювати інші, не заборонені законодавством України або Регламентом дії, пов'язані з використанням Сайту.
                            <br /><br />
                            5.2. Користувач зобов'язується:
                            <br /><br />
                            5.2.1. в момент реєстрації Аккаунта вказувати відомості, що відповідають дійсності;
                            <br /><br />
                            5.2.2. вживати необхідних заходів для забезпечення конфіденційності облікових даних (логін і пароль), що використовуються для доступу до Аккаунту, стежити за тим, щоб пароль не зберігався в браузері (у тому числі при використанні технології cookies) при можливому використанні комп'ютера іншими особами;
                            <br /><br />
                            5.2.3. не розміщувати на світлинах, на яких крім Користувача зображені інші особи, без їх попередньої згоди, картинки і невідповідний текст;
                            <br /><br />
                            5.2.4. повідомляти Адміністрацію Сайту про всі випадки вчинення відносно Користувача дій, які можуть бути розцінені як образливі, принижують, що дискредитують і т.п.;
                            <br /><br />
                            <b>6. Користувачеві забороняється</b>
                            <br /><br />
                            6.1. здійснювати збір персональних даних інших користувачів;
                            <br /><br />
                            6.2. використовувати будь-які автоматичні чи автоматизовані засоби для збору інформації, розміщеної на Сайті;
                            <br /><br />
                            6.3. здійснювати пропаганду або агітацію, що збуджує соціальну, расову, національну чи релігійну ненависть і ворожнечу, пропаганду війни, соціальної, расової, національної, релігійної чи мовної приналежності;
                            <br /><br />
                            6.4. розміщувати на Сайті або передавати за допомогою Особистих повідомлень інформацію обмеженого доступу (конфіденційну інформацію) третіх осіб, якщо Користувач не володіє достатніми правами в силу закону або договору на розкриття даної інформації;
                            <br /><br />
                            6.5. розміщувати, відтворювати, копіювати, переробляти, поширювати, опубліковувати на Сайті, доводити до загального відома, завантажувати, передавати, продавати або іншим способом використовувати цілком або по частинах Контент Адміністрації, Партнерів Адміністрації, інших користувачів і третіх осіб без їх попереднього дозволу, крім випадків , встановлених Регламентом, чинним законодавством України, а також випадків, коли правовласник явним чином виразив свою згоду на вільне використання власного Контенту будь-якою особою. Завантажуючи фото, відео чи інший Контент на Сайт, а також розміщуючи Контент на Сайті іншим чином, Користувач підтверджує, що володіє всіма необхідними для цього правами, включаючи право на доведення до загального відома, що таке розміщення, не порушує і не порушуватиме права і законні інтереси правовласників і третіх осіб, і що всі необхідні дозволи і згоди з боку відповідних правовласників і третіх осіб були в належному порядку і явно для цього отримані. На Сайті не дозволяється розміщувати Контент, якщо Користувач не має для цього необхідних прав та/або згоди правовласника за винятком Контента з відкритих джерел, де розміщується інформація для вільного розповсюдження і авторство не можливо встановити (при цьому слід вказувати адресу інтернет ресурсу).
                            <br /><br />
                            6.6. розміщувати на Сайті у відкритому доступі (на форумі, в коментарях та/або статусах) або передавати за допомогою Особистих повідомлень текстові повідомлення, графічні зображення чи інші матеріали, зміст яких є образливим для інших Користувачів чи інших осіб або може бути розцінено як такий, а також повідомлення, зображення та інші матеріали, які дискредитують Користувачів чи інших осіб, містять погрози, заклики до насильства, протиправних дій, антигромадських, аморальних вчинків, а також будь-яких інших дій, що суперечать основам правопорядку та моральності;
                            <br /><br />
                            6.7. розміщувати на Сайті повідомлення, графічні зображення чи інші матеріали (в тому числі не відповідають дійсності), які завдають чи можуть завдати шкоди честі, гідності та ділової репутації громадянина або діловій репутації організації;
                            <br /><br />
                            6.8. розміщувати на Сайті повідомлення, що містять нецензурні слова та вирази;
                            <br /><br />
                            6.9. розміщувати на Сайті матеріали порнографічного характеру чи гіпертекстові посилання на Інтернет-сайти, що містять такі матеріали;
                            <br /><br />
                            6.10. розміщувати на Сайті персональні дані, у тому числі контактні дані інших Користувачів або інших осіб без їх попередньої згоди;
                            <br /><br />
                            6.11. вказувати при реєстрації Аккаунта або вводити згодом явно неправдиву або вигадану інформацію про себе, зокрема чужі або вигадані ім'я та прізвища;
                            <br /><br />
                            6.12. розміщувати на Сайті як власну фотографію зображення інших осіб чи вигаданих персонажів, зображення тварин, предметів, абстрактні зображення, а також будь-які інші графічні зображення, що не є зображеннями Користувача, яка розміщує ці зображення;
                            <br /><br />
                            6.13. реєструвати Аккаунт Користувача з метою використання групою осіб або організацією;
                            <br /><br />
                            6.14. реєструвати більше одного Аккаунта Користувача однією і тією ж особою;
                            <br /><br />
                            6.15. розміщувати на Сайті у відкритому доступі без попередньої згоди Адміністрації Сайту, передавати за допомогою Особистих повідомлень без попередньої згоди Користувача текстові повідомлення, графічні зображення та інші матеріали, які містять рекламу;
                            <br /><br />
                            6.16. здійснювати дії, спрямовані на дестабілізацію функціонування Сайту, здійснювати спроби несанкціонованого доступу до управління Сайтом або його закритих розділів (розділів, доступ до яких дозволено тільки Адміністрації), а також здійснювати будь-які інші аналогічні дії;
                            <br /><br />
                            6.17. здійснювати несанкціонований доступ до облікових записів інших користувачів шляхом збірки або введення пароля, а також робити спроби такого доступу;
                            <br /><br />
                            6.18. використовувати Сайт у комерційних цілях без попереднього дозволу Адміністрації Сайту;
                            <br /><br />
                            6.19. здійснювати розсилку спаму - масову розсилку комерційної, політичної, рекламної та іншої інформації (в тому числі гіперпосилань, що ведуть на інтернет-сайти з такою інформацією та/або на інтернет-сайти, що містять шкідливе програмне забезпечення) в Особистих повідомленнях, коментарях, повідомленнях на форумах персональних сторінок Користувачів і т.п., якщо Користувачі-одержувачі не висловлювали своєї згоди на отримання такого роду інформації;
                            <br /><br />
                            6.20. використовувати Сайт з метою пошуку та підбору персоналу, розміщення резюме, пошуку боржників або інших подібних цілей.
                            <br /><br /><br /><br />
                            <b>7. Гарантії та відповідальність Сторін</b>
                            <br /><br />
                            7.1. Користувач гарантує, що розміщення ним на Сайті або передавання за допомогою Особистих повідомлень інформації, Контенту, інших охоронюваних законом результатів інтелектуальної діяльності, їх частин або копій, а також інших матеріалів не порушує, будь-яких прав та законних інтересів. У разі надходження претензій третіх осіб у зв'язку з порушенням Користувачем умов Регламенту в частині розміщення інформації та/або Контенту третіх осіб, Адміністрація Сайту має право здійснити передачу в рамках, допустимих законом, доступної їй контактної інформації Користувача особам, що звернулися з претензіями, з метою врегулювання виниклих розбіжностей.
                            <br /><br />
                            7.2. Користувач гарантує, що ним будуть вжиті належні заходи для забезпечення конфіденційності облікових даних (логіну та паролю), використовує для авторизації на Сайті, та запобігання можливості авторизації іншими особами.
                            <br /><br />
                            7.3. Адміністрація Сайту дотримується таємницю листування, що здійснюється Користувачем за допомогою Особистих повідомлень.
                            <br /><br />
                            7.4. Адміністрація Сайту гарантує використання з боку Адміністрації зазначених в акаунті користувача адреси електронної пошти і номери мобільного телефону для зв'язку Адміністрації з Користувачем, відправлення Користувачу сповіщень, повідомлень і sms-повідомлень, а також для надання Користувачу послуг, використання Сервісів та інших можливостей Сайту за згодою Користувача , яке може бути виражене за допомогою функціональних можливостей Сайту, якщо інше не передбачено Регламентом або чинним законодавством.
                            <br /><br />
                            7.5. Адміністрація Сайту, надаючи Користувачеві технічну можливість використання Сайту, не бере участь у формуванні змісту Персональної сторінки Користувача і завантаженні Контенту Користувачем, не контролює дії Користувача, не здійснює цензуру Особистих повідомлень і не несе відповідальності за дії або бездіяльність Користувача, оскільки в інформаційній системі Сайту і його програмному забезпеченні відсутні технічні рішення, що здійснюють автоматичні цензуру і контроль дій користувачів.
                            <br /><br />
                            7.6. Адміністрація Сайту не здійснює і не має технічної можливості здійснювати попередню модерацію інформації та Контенту від користувачів і не несе відповідальності за Контент, розміщений Користувачем.
                            <br /><br />
                            7.7. Адміністрація Сайту не несе відповідальності за можливі збої і перерви в роботі Сайту і викликані ними втрату інформації. Адміністрація не несе відповідальності за будь-який збиток комп'ютеру Користувача, мобільним пристроям, будь-якому іншому обладнанню або програмному забезпеченню, викликаний або пов'язаний з використанням Сайту або сайтів, доступних за гіперпосиланнями, розміщеним на Сайті.
                            <br /><br />
                            7.8. Адміністрація не несе відповідальності за підбір пароля третіми особами та будь-які дії, здійснені ними з використанням Аккаунта Користувача.
                            <br /><br />
                            7.9. Адміністрація Сайту не несе відповідальність за будь-який збиток, включаючи упущену вигоду, або шкоду, спричинені в зв'язку з використанням Сайту, Контенту чи інших матеріалів, до яких Користувач або інші особи отримали доступ за допомогою Сайту, навіть якщо Адміністрація Сайту попереджала або вказувала на можливість заподіяння такого збитку чи шкоди.
                            <br /><br />
                            7.10. Адміністрація Сайту не несе відповідальність за будь-який збиток, який може бути заподіяний Користувачеві, включаючи втрату даних, видаленням Аккаунта, Контенту або припиненням функціонування Сервісу або Сайту.
                            <br /><br />
                            7.11. Адміністрація не бере участь при вирішенні конфліктів, що виникають між Користувачами, а також між Користувачем і Партнером Адміністрації. Адміністрація не несе відповідальності за ненадання або некоректне надання послуг Користувачу Партнером Адміністрації, або за неотримання очікуваних Користувачем результатів від використання Сервісу Партнера Адміністрації.
                            <br /><br />
                            7.12. Користувач несе відповідальність за протиправні дії, здійснювані з використанням Аккаунта Користувача, а також у зв'язку з розміщенням Контенту з використанням його Аккаунта на Сайті, Профілі Користувача, на Персональних сторінках інших користувачів, форумах, в коментарях та в інших розділах Сайту.
                            <br /><br />
                            7.13. Користувач несе персональну відповідальність за будь-який Контент або іншу інформацію, які він завантажує на Сайт або іншим чином доводить до загального відома на Сайті або з його допомогою. Користувач зобов'язується самостійно вирішувати претензії третіх осіб, пов'язані з неправомірним розміщенням Контенту та інформації.
                            <br /><br />
                            7.14. Гіперпосилання на будь-який сайт, продукт, послугу, будь-яку інформацію комерційного або некомерційного характеру, розміщені на Сайті, що пересилаються в Особистих повідомленнях Користувачами, що розміщуються в форумах на Персональних сторінках користувачів і т.п. не є схваленням або рекомендацією даних продуктів (послуг) з боку Адміністрації. Адміністрація не несе відповідальності за збиток, заподіяний Користувачеві в результаті переходу по таким гіперпосиланнями.
                            <br /><br />
                            7.15. Перехід до Сайтів третіх осіб, встановлення програм і споживання послуг третіх осіб здійснюється Користувачем на свій ризик. До взаємин Користувача і третіх осіб положення Регламенту не застосовуються.
                            <br /><br />
                            7.16. За порушення положень Регламенту доступ Користувача до Сайту, окремих розділів Сайту та/або сервісів може бути обмежений, призупинений або припинений на невизначений термін. Доступ може бути відновлений за письмовою заявою Користувача на розсуд Адміністрації.
                            <br /><br />
                            7.17. Аккаунт Користувача може бути видалений без можливості подальшого відновлення на розсуд Адміністрації.
                            <br /><br /><br /><br />
                            <b>8. Видалення сторінки</b>
                            <br /><br />
							8.1. Запит на видалення сторінки відбувається через панель налаштування користувача. В налаштуваннях конфіденційності слід обрати пункт «мою сторінку видно» - «нікому, видалити» та зберегти налаштування. Після цього Ваша сторінка стає недоступною, вона буде видалена з усіма даними, що до неї прив’язані – особисті дані, публікації, фото, оцінки, коментарі та інше.
                            <br /><br />
							8.2. Якщо протягом 90 днів ви не відновите дані облікового запису сторінка вилучається остаточно і безповоротно.
                            <br /><br />
							8.3. Якщо Ви втратили доступ до аккаунта сайту, ви можете звернутись на пошту техн. підтримки сайту support(sobaka)1ua.com.ua звернення щодо видалення сторінки з вкладенням документу, що підтверджує вашу особистість. Також в листі слід додати посилання на сторінку яку необхідно видалити.
                            <br /><br /><br /><br />
                            <b>9. Інші умови</b>
                            <br /><br />
                            9.1. Регламент вступає в силу з моменту прийняття його умов Користувачем (акцепт). Акцепт виражається шляхом проставлення позначки у відповідному полі під час реєстрації Аккаунта Користувача, а також вчинення Користувачем будь-якого з дій з користування Сайтом (наприклад, авторизація, фактичне споживання послуг, що надаються, завантаження Контенту, використання Сервісу і т.п.). У разі незгоди з умовами Регламенту, Користувач зобов'язаний припинити користування Сайтом і видалити Аккаунт Користувача.
                            <br /><br />
                            9.2. Видалення Аккаунта означає автоматичне видалення персональних даних, Контенту, налаштувань Аккаунта і Профілю, а також іншої наявної в акаунті користувача інформації.
                            <br /><br />
                            9.3. Положення Регламенту можуть бути доповнені, змінені або скасовані Адміністрацією Сайту в односторонньому порядку без попереднього повідомлення користувачів. Адміністрація Сайту має право сповістити Користувача про внесені до Регламенту зміни або про набуття чинності нової редакції Регламенту шляхом опублікування повідомлення на Сайті, відправки Особистих повідомлень Користувачу або іншим способом за вибором Адміністрації Сайту.
                            <br /><br />
                            9.4. До прав і обов'язків Сторін, що виникли на підставі редакції Регламенту, яка втратила свою силу, застосовуються положення чинної (актуальною) редакції Регламенту, якщо інше не випливає з характеру створених між Сторонами відносин.
                            <br /><br />
                            9.5. Претензії Користувача, що направляються Адміністрації, приймаються та розглядаються при умові вказання актуальних і достовірних даних Користувача, зазначених в обліковому записі. Беручи до уваги вірогідну наявність акаунта зі схожими обліковими даними, Адміністрація має право вимагати надання додаткових відомостей і інформації, у тому числі щодо Аккаунта Користувача, що дозволяють визначити, у зв'язку з яким Аккаунтом надійшла претензія, або встановити приналежність Аккаунта особі, яка звернулася з претензією.
                            <br /><br />
                            9.6. Всі розбіжності, що виникають між Сторонами, підлягають врегулюванню шляхом переговорів. Досудовий порядок вирішення спору, що випливає з відносин, регульованих Регламентом, вважається обов'язковим. Строк для досудового врегулювання претензій складає не менше 30 (тридцять) робочих днів з моменту отримання відповідної претензії. При недосягненні згоди з приводу врегулювання спору, такий спір підлягає розгляду і вирішення в суді за місцем знаходження Адміністрації.
                            <br /><br />


                            <br /><br />

                        </td></tr></table>
            </td></tr></table>




    <br /><br />
</div>


@endsection


