<html><body>
<P style="font-size:11pt; font-style:verdana; color:#006699;">Доброго часу доби!
                            <br />У місті Носівка хтось відправив запитання.
                            <br /><br />Переглянути текст Ви зможете зверху сторінки:
                            <br />https://1ua.com.ua/nosivka
                            <br />(знизу сторінки можна налаштувати параметри сповіщень)
                            <br /><br /><br />З повагою,
                            <br />Адміністрація 1ua.com.ua
                            </p>
                            <P style="font-size:9pt; color:grey;">
                            <br />Для видалення всіх сповіщень населеного пункту Носівка перейдіть по посиланню:
                            <br />https://1ua.com.ua/dontfollow.php?idpage=832&mymail={{$Pmail}}
                            <br />Цей лист відісланий роботом. Відповідати на нього не потрібно.</p>

</body></html>
