<html><body>
<P style="font-size:11pt;  color:#006699;">
    Доброго часу доби!<br /><br />
	Після перегляду розміщеної Вами інформації було прийнято рішення надати Вам статус адміністратора населеного пункту {{$City}}<br />
	За вказаним лінком Ви можете видаляти небажану інформацію<br />
    <br /><a href={{$link}}>{{$link}}</a><br /><br />
	Знизу сторінки тепер буде видно Ваші реквізити і місце в загальному рейтинзі адміністраторів, що оновлюється щоденно.<br />
	Додавайте більше цікавої і корисної інформації, щоб охопити більше аудиторії і залишити слід в історії рідного краю.<br />
	Панель на адміністування також є зліва в меню Вашої персональної сторінки ("Адмін сторінок")<br />
	Там Ви зможете швидко переходити до сторінки потрібного населеного пункту.<br />
	Налаштовуйтесь на позитив, пам'ятайте, що небажаних користувачів можна блокувати, змінювати параметри запитань/відповідей.

    <br /><br /><br />З повагою,
    <br />Адміністрація 1ua.com.ua
</p>

</body></html>
