<html><body>
<P style="font-size:11pt;  color:#006699;">
Доброго дня, друзі. 👋
<br /><br />
Сьогодні я вперше за багато років змушений звернутися до вас із проханням про допомогу.
<br /><br />
Проект 1ua.com.ua існує вже багато років. За цей час разом ми зібрали понад 📸 1 мільйон фотографій — старих і нових, сімейних і архівних, світлин міст і маленьких сіл з усіх куточків України.
<br /><br />
Для багатьох це не просто сайт.<br />
Це — памʼять про рідний дім, вулицю дитинства, школу, людей, яких уже немає поруч.
<br /><br />
Особливо зараз, під час війни 🇺🇦, багато маленьких сіл поступово зникають або залишаються лише у спогадах та старих фотографіях. І дуже боляче усвідомлювати, що ми можемо втратити ще й цей цифровий архів, який створювався роками всіма нами.
<br /><br />
Через місяць потрібно оплатити хостинг проекту на наступні 2 роки. Також щомісяця оплачуються сервери для зберігання фотографій та сервіси карт. На жаль, реклама на сайті вже давно не покриває навіть основних витрат на підтримку проекту.
<br /><br />
Чесно кажучи, це рішення — звернутися по допомогу — далося мені дуже нелегко. Я ніколи не звик просити й завжди намагався утримувати проект власними силами. Але сьогодні розумію, що самотужки тягнути весь фінансовий тягар далі мені вже просто не під силу.
<br /><br />
🙏 Якщо проект 1ua колись допоміг вам знайти фото рідного села, старої школи, знайомих місць чи просто подарував теплі спогади — буду щиро вдячний за будь-яку підтримку.
<br />
Навіть 50–100 гривень від багатьох людей можуть допомогти зберегти проект.
<br /><br />
💳 Реквізити для підтримки:
<br />
Карта ПриватБанку:<br />
4149 4990 7086 7781 <br />
(Сироватко О. О.)<br />
<br /><br />
📢 Про хід збору коштів буду інформувати на своїй сторінці у соціальній мережі. Від зібраної суми залежатиме, чи зможе проект 1ua продовжити роботу та розвиток у найближчі роки.
<br />
Дякую кожному, хто був з нами всі ці роки ❤️
І окреме дякую тим, хто допоможе зберегти цю памʼять для майбутніх поколінь.
<br /><br />
З повагою та надією<br />
Олег Сироватко<br />
Проект 1ua<br />



<br /><br /><br />
</p>
<P style="font-size:9pt; color:grey;">
<br />Для відписки від подібних листів потрібно зняти відмітку "Листи від адміністрації сайту"
<br />або перейти за адресою:
<br /><a href=https://1ua.com.ua/admin_unsubscribe/{{$email}}/{{$pas}}>https://1ua.com.ua/admin_unsubscribe/{{$email}}/{{$pas}}</a>
<br />Цей лист відісланий роботом. Відповідати на нього не потрібно.</p>
</P>
</body></html>